Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Example only — never type this as your real key.
af: Slegs ’n voorbeeld — moet dit nooit as jou regte sleutel tik nie.
ar: مجرد مثال — لا تكتب هذا أبدًا بوصفه مفتاحك الحقيقي.
bg: Само пример — никога не въвеждайте това като свой истински ключ.
bn: শুধু উদাহরণ — এটিকে কখনো আপনার আসল কী হিসেবে লিখবেন না।
ca: Només un exemple — no escriguis mai això com la teva clau real.
cs: Pouze ukázka — nikdy ji nezadávejte jako svůj skutečný klíč.
da: Kun et eksempel — skriv aldrig dette som din rigtige nøgle.
de: Nur ein Beispiel – gib dies niemals als deinen echten Schlüssel ein.
el: Μόνο παράδειγμα — μην το πληκτρολογήσετε ποτέ ως το πραγματικό σας κλειδί.
es: Solo ejemplo: nunca escribas esto como tu clave real.
et: Ainult näide — ärge kunagi sisestage seda oma tõelise võtmena.
fa: فقط یک نمونه — هرگز این را به‌عنوان کلید واقعی خود تایپ نکنید.
fi: Vain esimerkki — älä kirjoita tätä koskaan todellisena avaimenasi.
fil: Halimbawa lamang — huwag itong i-type bilang iyong tunay na susi.
fr: Exemple uniquement — ne saisissez jamais ceci comme votre véritable clé.
he: דוגמה בלבד — אל תקליד את זה לעולם כמפתח האמיתי שלך.
hi: केवल उदाहरण — इसे कभी अपनी असली कुंजी के रूप में न लिखें।
hr: Samo primjer — nikada ovo ne upisujte kao svoj pravi ključ.
hu: Csak példa — soha ne írja be valódi kulcsként.
id: Hanya contoh — jangan pernah mengetik ini sebagai kunci asli Anda.
is: Aðeins dæmi — sláðu þetta aldrei inn sem raunverulegan lykil.
it: Solo un esempio — non digitarla mai come la tua chiave reale.
ja: あくまで例です——これをあなたの本物の鍵として打ち込まないでください。
ko: 예시일 뿐입니다 — 절대로 실제 키로 입력하지 마세요.
lt: Tik pavyzdys – niekada nerašykite to kaip savo tikrojo rakto.
lv: Tikai piemērs — nekad neievadiet to kā savu īsto atslēgu.
ml: ഉദാഹരണം മാത്രം — ഇത് നിങ്ങളുടെ യഥാർത്ഥ കീയായി ഒരിക്കലും ടൈപ്പ് ചെയ്യരുത്.
mr: फक्त उदाहरण — हे तुमची खरी की म्हणून कधीही टाइप करू नका.
ms: Hanya contoh — jangan sekali-kali taip ini sebagai kunci sebenar anda.
nb: Bare et eksempel — skriv aldri inn dette som din ekte nøkkel.
nl: Alleen een voorbeeld — typ dit nooit als je echte sleutel.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਣ — ਇਸ ਨੂੰ ਕਦੇ ਵੀ ਆਪਣੀ ਅਸਲ ਕੀ ਵਜੋਂ ਟਾਈਪ ਨਾ ਕਰੋ।
pl: Tylko przykład — nigdy nie wpisuj tego jako swojego prawdziwego klucza.
pt_br: Apenas exemplo — nunca digite isto como sua chave real.
ro: Doar un exemplu — nu introdu niciodată acest text drept cheia ta reală.
ru: Только пример — никогда не вводите это как ваш настоящий ключ.
sk: Iba ukážka — nikdy ju nezadávajte ako svoj skutočný kľúč.
sl: Samo primer — tega nikoli ne vnašajte kot svoj pravi ključ.
sr: Само пример — никада немојте уносити ово као свој прави кључ.
sv: Endast ett exempel — skriv aldrig in det som din riktiga nyckel.
sw: Mfano tu — usiandike hii kamwe kama ufunguo wako halisi.
ta: எடுத்துக்காட்டு மட்டுமே — இதை உங்கள் உண்மையான சாவியாக ஒருபோதும் தட்டச்சு செய்யாதீர்கள்.
te: ఉదాహరణ మాత్రమే — దీన్ని మీ నిజమైన కీగా ఎప్పుడూ టైప్ చేయవద్దు.
th: เป็นเพียงตัวอย่างเท่านั้น — ห้ามพิมพ์ข้อความนี้เป็นคีย์จริงของคุณเด็ดขาด
tr: Yalnızca örnek — bunu asla gerçek anahtarınız olarak yazmayın.
uk: Лише приклад — ніколи не вводьте це як ваш справжній ключ.
ur: صرف ایک مثال — اسے کبھی اپنی اصلی کی کے طور پر ٹائپ نہ کریں۔
vi: Chỉ là ví dụ — đừng bao giờ nhập nội dung này như khóa thật của bạn.
zh_hans: 仅作示例——切勿把这当作你真正的密钥来输入。
zh_hant: 僅作示例——切勿把這當作你真正的金鑰來輸入。

source: Example only — never type this as your real phrase.
af: Slegs ’n voorbeeld — moet dit nooit as jou regte frase tik nie.
ar: مجرد مثال — لا تكتب هذا أبدًا بوصفه عبارتك الحقيقية.
bg: Само пример — никога не въвеждайте това като своя истинска фраза.
bn: শুধু উদাহরণ — এটিকে কখনো আপনার আসল ফ্রেজ হিসেবে লিখবেন না।
ca: Només un exemple — no escriguis mai això com la teva frase real.
cs: Pouze ukázka — nikdy ji nezadávejte jako svou skutečnou frázi.
da: Kun et eksempel — skriv aldrig dette som din rigtige sætning.
de: Nur ein Beispiel – gib dies niemals als deine echte Phrase ein.
el: Μόνο παράδειγμα — μην το πληκτρολογήσετε ποτέ ως την πραγματική σας φράση.
es: Solo ejemplo: nunca escribas esto como tu frase real.
et: Ainult näide — ärge kunagi sisestage seda oma tõelise fraasina.
fa: فقط یک نمونه — هرگز این را به‌عنوان عبارت واقعی خود تایپ نکنید.
fi: Vain esimerkki — älä kirjoita tätä koskaan todellisena lausekkeenasi.
fil: Halimbawa lamang — huwag itong i-type bilang iyong tunay na phrase.
fr: Exemple uniquement — ne saisissez jamais ceci comme votre véritable phrase.
he: דוגמה בלבד — אל תקליד את זה לעולם כביטוי האמיתי שלך.
hi: केवल उदाहरण — इसे कभी अपने असली फ़्रेज़ के रूप में न लिखें।
hr: Samo primjer — nikada ovo ne upisujte kao svoju pravu frazu.
hu: Csak példa — soha ne írja be valódi kifejezésként.
id: Hanya contoh — jangan pernah mengetik ini sebagai frasa asli Anda.
is: Aðeins dæmi — sláðu þetta aldrei inn sem raunverulega setningu.
it: Solo un esempio — non digitarla mai come la tua frase reale.
ja: あくまで例です——これをあなたの本物のフレーズとして打ち込まないでください。
ko: 예시일 뿐입니다 — 절대로 실제 구문으로 입력하지 마세요.
lt: Tik pavyzdys – niekada nerašykite to kaip savo tikrosios frazės.
lv: Tikai piemērs — nekad neievadiet to kā savu īsto frāzi.
ml: ഉദാഹരണം മാത്രം — ഇത് നിങ്ങളുടെ യഥാർത്ഥ ഫ്രേസായി ഒരിക്കലും ടൈപ്പ് ചെയ്യരുത്.
mr: फक्त उदाहरण — हे तुमचा खरा फ्रेज म्हणून कधीही टाइप करू नका.
ms: Hanya contoh — jangan sekali-kali taip ini sebagai frasa sebenar anda.
nb: Bare et eksempel — skriv aldri inn dette som din ekte frase.
nl: Alleen een voorbeeld — typ dit nooit als je echte zin.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਣ — ਇਸ ਨੂੰ ਕਦੇ ਵੀ ਆਪਣੇ ਅਸਲ ਫ਼ਰੇਜ਼ ਵਜੋਂ ਟਾਈਪ ਨਾ ਕਰੋ।
pl: Tylko przykład — nigdy nie wpisuj tego jako swojej prawdziwej frazy.
pt_br: Apenas exemplo — nunca digite isto como sua frase real.
ro: Doar un exemplu — nu introdu niciodată acest text drept fraza ta reală.
ru: Только пример — никогда не вводите это как вашу настоящую фразу.
sk: Iba ukážka — nikdy ju nezadávajte ako svoju skutočnú frázu.
sl: Samo primer — tega nikoli ne vnašajte kot svojo pravo frazo.
sr: Само пример — никада немојте уносити ово као своју праву фразу.
sv: Endast ett exempel — skriv aldrig in det som din riktiga fras.
sw: Mfano tu — usiandike hii kamwe kama kifungu chako halisi.
ta: எடுத்துக்காட்டு மட்டுமே — இதை உங்கள் உண்மையான சொற்றொடராக ஒருபோதும் தட்டச்சு செய்யாதீர்கள்.
te: ఉదాహరణ మాత్రమే — దీన్ని మీ నిజమైన ఫ్రేజ్‌గా ఎప్పుడూ టైప్ చేయవద్దు.
th: เป็นเพียงตัวอย่างเท่านั้น — ห้ามพิมพ์ข้อความนี้เป็นวลีจริงของคุณเด็ดขาด
tr: Yalnızca örnek — bunu asla gerçek ifadeniz olarak yazmayın.
uk: Лише приклад — ніколи не вводьте це як вашу справжню фразу.
ur: صرف ایک مثال — اسے کبھی اپنے اصلی فریز کے طور پر ٹائپ نہ کریں۔
vi: Chỉ là ví dụ — đừng bao giờ nhập nội dung này như cụm từ thật của bạn.
zh_hans: 仅作示例——切勿把这当作你真正的短语来输入。
zh_hant: 僅作示例——切勿把這當作你真正的短語來輸入。

source: Example only — not a real address.
af: Slegs ’n voorbeeld — nie ’n regte adres nie.
ar: مجرد مثال — ليس عنوانًا حقيقيًا.
bg: Само пример — не е истински адрес.
bn: শুধু উদাহরণ — কোনো আসল অ্যাড্রেস নয়।
ca: Només exemple — no és una adreça real.
cs: Pouze příklad — není to skutečná adresa.
da: Kun eksempel — ikke en ægte adresse.
de: Nur ein Beispiel – keine echte Adresse.
el: Μόνο παράδειγμα — δεν είναι πραγματική διεύθυνση.
es: Solo ejemplo: no es una dirección real.
et: Ainult näide — see ei ole päris aadress.
fa: فقط یک نمونه — این یک آدرس واقعی نیست.
fi: Vain esimerkki — ei oikea osoite.
fil: Halimbawa lamang — hindi totoong address.
fr: Exemple seulement — pas une vraie adresse.
he: דוגמה בלבד — אין זו כתובת אמיתית.
hi: केवल उदाहरण — असली पता नहीं है।
hr: Samo primjer — nije stvarna adresa.
hu: Csak példa — nem valódi cím.
id: Hanya contoh — bukan alamat sungguhan.
is: Aðeins dæmi — ekki raunverulegt vistfang.
it: Solo esempio — non è un indirizzo reale.
ja: あくまで例です——本物のアドレスではありません。
ko: 예시일 뿐 — 실제 주소가 아닙니다.
lt: Tik pavyzdys – tai nėra tikras adresas.
lv: Tikai piemērs — šī nav īsta adrese.
ml: ഉദാഹരണം മാത്രം — യഥാർത്ഥ വിലാസമല്ല.
mr: फक्त उदाहरण — खरा पत्ता नाही.
ms: Hanya contoh — bukan alamat sebenar.
nb: Kun eksempel — ikke en ekte adresse.
nl: Alleen een voorbeeld — geen echt adres.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਣ — ਇਹ ਅਸਲ ਪਤਾ ਨਹੀਂ ਹੈ।
pl: Tylko przykład — to nie jest prawdziwy adres.
pt_br: Apenas exemplo — não é um endereço real.
ro: Doar exemplu — nu o adresă reală.
ru: Только пример — не настоящий адрес.
sk: Iba príklad — nie je to skutočná adresa.
sl: Le primer – ni resničen naslov.
sr: Само пример – није права адреса.
sv: Endast exempel — inte en riktig adress.
sw: Mfano tu — si anwani halisi.
ta: எடுத்துக்காட்டு மட்டுமே — உண்மையான முகவரி அல்ல.
te: ఉదాహరణ మాత్రమే — నిజమైన చిరునామా కాదు.
th: เป็นเพียงตัวอย่างเท่านั้น — ไม่ใช่แอดเดรสจริง
tr: Yalnızca örnek — gerçek bir adres değildir.
uk: Лише приклад — не справжня адреса.
ur: صرف ایک مثال — یہ حقیقی ایڈریس نہیں ہے۔
vi: Chỉ là ví dụ — không phải một địa chỉ thực.
zh_hans: 仅作示例——并非真实地址。
zh_hant: 僅作示例——並非真實位址。

source: Example only — not a real extended key.
af: Slegs ’n voorbeeld — nie ’n regte uitgebreide sleutel nie.
ar: مجرد مثال — ليس مفتاحًا ممتدًا حقيقيًا.
bg: Само пример — не е истински разширен ключ.
bn: শুধু উদাহরণ — কোনো আসল এক্সটেন্ডেড কী নয়।
ca: Només exemple — no és una clau estesa real.
cs: Pouze příklad — není to skutečný rozšířený klíč.
da: Kun eksempel — ikke en ægte udvidet nøgle.
de: Nur ein Beispiel – kein echter erweiterter Schlüssel.
el: Μόνο παράδειγμα — δεν είναι πραγματικό εκτεταμένο κλειδί.
es: Solo ejemplo: no es una clave extendida real.
et: Ainult näide — see ei ole päris laiendatud võti.
fa: فقط یک نمونه — این یک کلید گسترش‌یافتهٔ واقعی نیست.
fi: Vain esimerkki — ei oikea laajennettu avain.
fil: Halimbawa lamang — hindi totoong extended key.
fr: Exemple seulement — pas une vraie clé étendue.
he: דוגמה בלבד — אין זה מפתח מורחב אמיתי.
hi: केवल उदाहरण — असली एक्सटेंडेड कुंजी नहीं है।
hr: Samo primjer — nije stvarni prošireni ključ.
hu: Csak példa — nem valódi kiterjesztett kulcs.
id: Hanya contoh — bukan kunci yang diperluas sungguhan.
is: Aðeins dæmi — ekki raunverulegur framlengdur lykill.
it: Solo esempio — non è una chiave estesa reale.
ja: あくまで例です——本物の拡張鍵ではありません。
ko: 예시일 뿐 — 실제 확장 키가 아닙니다.
lt: Tik pavyzdys – tai nėra tikras išplėstinis raktas.
lv: Tikai piemērs — šī nav īsta paplašinātā atslēga.
ml: ഉദാഹരണം മാത്രം — യഥാർത്ഥ എക്സ്റ്റൻഡഡ് കീയല്ല.
mr: फक्त उदाहरण — खरी एक्सटेंडेड की नाही.
ms: Hanya contoh — bukan kunci dilanjutkan yang sebenar.
nb: Kun eksempel — ikke en ekte utvidet nøkkel.
nl: Alleen een voorbeeld — geen echte uitgebreide sleutel.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਣ — ਇਹ ਅਸਲ ਵਿਸਥਾਰਿਤ ਕੀ ਨਹੀਂ ਹੈ।
pl: Tylko przykład — to nie jest prawdziwy klucz rozszerzony.
pt_br: Apenas exemplo — não é uma chave estendida real.
ro: Doar exemplu — nu o cheie extinsă reală.
ru: Только пример — не настоящий расширенный ключ.
sk: Iba príklad — nie je to skutočný rozšírený kľúč.
sl: Le primer – ni resničen razširjeni ključ.
sr: Само пример – није прави проширени кључ.
sv: Endast exempel — inte en riktig utökad nyckel.
sw: Mfano tu — si ufunguo halisi uliopanuliwa.
ta: எடுத்துக்காட்டு மட்டுமே — உண்மையான நீட்டிக்கப்பட்ட சாவி அல்ல.
te: ఉదాహరణ మాత్రమే — నిజమైన ఎక్స్‌టెండెడ్ కీ కాదు.
th: เป็นเพียงตัวอย่างเท่านั้น — ไม่ใช่คีย์ขยายจริง
tr: Yalnızca örnek — gerçek bir genişletilmiş anahtar değildir.
uk: Лише приклад — не справжній розширений ключ.
ur: صرف ایک مثال — یہ حقیقی توسیعی کی نہیں ہے۔
vi: Chỉ là ví dụ — không phải một khóa mở rộng thực.
zh_hans: 仅作示例——并非真实的扩展密钥。
zh_hant: 僅作示例——並非真實的擴展金鑰。

source: Example only.
af: Slegs 'n voorbeeld.
ar: مثال فقط.
bg: Само пример.
bn: শুধু উদাহরণ।
ca: Només un exemple.
cs: Pouze příklad.
da: Kun et eksempel.
de: Nur ein Beispiel.
el: Παράδειγμα μόνο.
es: Solo un ejemplo.
et: Ainult näide.
fa: فقط نمونه.
fi: Vain esimerkki.
fil: Halimbawa lamang.
fr: Exemple uniquement.
he: דוגמה בלבד.
hi: केवल उदाहरण।
hr: Samo primjer.
hu: Csak példa.
id: Hanya contoh.
is: Aðeins dæmi.
it: Solo esempio.
ja: 例のみ。
ko: 예시일 뿐이에요.
lt: Tik pavyzdys.
lv: Tikai piemērs.
ml: ഉദാഹരണം മാത്രം.
mr: फक्त उदाहरण.
ms: Contoh sahaja.
nb: Bare et eksempel.
nl: Alleen een voorbeeld.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਣ।
pl: Tylko przykład.
pt_br: Apenas um exemplo.
ro: Doar exemplu.
ru: Только пример.
sk: Iba príklad.
sl: Samo primer.
sr: Само пример.
sv: Endast exempel.
sw: Mfano tu.
ta: எடுத்துக்காட்டு மட்டுமே.
te: ఉదాహరణ మాత్రమే.
th: เป็นตัวอย่างเท่านั้น
tr: Yalnızca örnek.
uk: Лише приклад.
ur: صرف مثال۔
vi: Chỉ là ví dụ.
zh_hans: 仅为示例。
zh_hant: 僅為範例。

source: Exchanges require a comment for TON deposits. Send the exact comment they gave you, or the deposit can be lost.
af: Beurse vereis 'n kommentaar vir TON-deposito's. Stuur die presiese kommentaar wat hulle jou gegee het, of die deposito kan verlore raak.
ar: تتطلب منصات التداول تعليقًا لإيداعات TON. أرسل التعليق الدقيق الذي أعطوك إياه، وإلا قد يُفقد الإيداع.
bg: Борсите изискват коментар за TON депозити. Изпратете точния коментар, който са ви дали, или депозитът може да бъде изгубен.
bn: TON ডিপোজিটের জন্য এক্সচেঞ্জ একটি মন্তব্য চায়। তারা আপনাকে যে মন্তব্য দিয়েছে ঠিক সেটিই পাঠান, নইলে ডিপোজিট হারিয়ে যেতে পারে।
ca: Els exchanges requereixen un comentari per als dipòsits de TON. Envia exactament el comentari que t'han donat, o el dipòsit es pot perdre.
cs: Burzy vyžadují u vkladů TON komentář. Odešlete přesně ten komentář, který vám dali, jinak se vklad může ztratit.
da: Børser kræver en kommentar til TON-indbetalinger. Send den nøjagtige kommentar, de gav dig, ellers kan indbetalingen gå tabt.
de: Börsen verlangen für TON-Einzahlungen einen Kommentar. Sende genau den Kommentar, den sie dir gegeben haben, sonst kann die Einzahlung verloren gehen.
el: Τα ανταλλακτήρια απαιτούν σχόλιο για καταθέσεις TON. Στείλτε ακριβώς το σχόλιο που σας έδωσαν, αλλιώς η κατάθεση μπορεί να χαθεί.
es: Los exchanges requieren un comentario para los depósitos de TON. Envía el comentario exacto que te dieron o el depósito podría perderse.
et: Börsid nõuavad TON-i sissemaksete jaoks kommentaari. Saatke täpne kommentaar, mille nad teile andsid, või sissemakse võib kaduma minna.
fa: صرافی‌ها برای واریز TON به نظر نیاز دارند. دقیقاً همان نظری را که داده‌اند ارسال کنید، وگرنه واریز ممکن است از دست برود.
fi: Pörssit vaativat kommentin TON-talletuksille. Lähetä täsmälleen heidän antamansa kommentti, tai talletus voi kadota.
fil: Nangangailangan ang mga exchange ng komento para sa mga TON deposit. Ipadala ang eksaktong komentong ibinigay nila, o maaaring mawala ang deposito.
fr: Les plateformes d'échange exigent un commentaire pour les dépôts TON. Envoyez le commentaire exact qu'elles vous ont donné, sinon le dépôt peut être perdu.
he: בורסות דורשות הערה עבור הפקדות TON. שלח בדיוק את ההערה שנתנו לך, אחרת ההפקדה עלולה לאבד.
hi: एक्सचेंज TON जमा के लिए टिप्पणी की आवश्यकता रखते हैं। उनके द्वारा दी गई सटीक टिप्पणी भेजें, अन्यथा जमा खो सकती है।
hr: Burze zahtijevaju komentar za TON uplate. Pošaljite točan komentar koji su vam dali ili uplata može biti izgubljena.
hu: A tőzsdék megjegyzést kérnek a TON-befizetésekhez. Pontosan azt a megjegyzést küldd, amelyet adtak, különben a befizetés elveszhet.
id: Bursa memerlukan komentar untuk setoran TON. Kirim komentar persis yang mereka berikan kepada Anda, atau setoran bisa hilang.
is: Kauphallir krefjast athugasemdar fyrir TON-innborganir. Sendu nákvæmlega þá athugasemd sem þær gáfu þér, annars getur innborgunin glatast.
it: Gli exchange richiedono un commento per i depositi TON. Invia l'esatto commento che ti hanno fornito, oppure il deposito può andare perso.
ja: 取引所は TON の入金にコメントを必要とします。伝えられたコメントを正確に送らないと、入金が失われることがあります。
ko: 거래소는 TON 입금에 코멘트를 요구합니다. 거래소가 알려준 정확한 코멘트를 보내지 않으면 입금이 손실될 수 있습니다.
lt: Biržos reikalauja komentaro TON indėliams. Siųskite tikslų komentarą, kurį jums davė, arba indėlis gali būti prarastas.
lv: Biržas pieprasa komentāru TON noguldījumiem. Nosūtiet tieši to komentāru, ko tās jums iedeva, citādi noguldījums var tikt zaudēts.
ml: TON നിക്ഷേപങ്ങൾക്ക് എക്സ്ചേഞ്ചുകൾ ഒരു അഭിപ്രായം ആവശ്യപ്പെടുന്നു. അവർ നിങ്ങൾക്ക് നൽകിയ കൃത്യമായ അഭിപ്രായം അയയ്ക്കുക, അല്ലെങ്കിൽ നിക്ഷേപം നഷ്ടപ്പെടാം.
mr: TON ठेवींसाठी एक्सचेंजना टिप्पणी आवश्यक असते. त्यांनी दिलेली अचूक टिप्पणी पाठवा, अन्यथा ठेव गमावली जाऊ शकते.
ms: Bursa memerlukan komen untuk deposit TON. Hantar komen tepat yang mereka berikan kepada anda, atau deposit boleh hilang.
nb: Børser krever en kommentar for TON-innskudd. Send den nøyaktige kommentaren de ga deg, ellers kan innskuddet gå tapt.
nl: Exchanges vereisen een opmerking voor TON-stortingen. Stuur exact de opmerking die zij je hebben gegeven, anders kan de storting verloren gaan.
pa: TON ਜਮ੍ਹਾਂ ਲਈ ਐਕਸਚੇਂਜ ਨੂੰ ਟਿੱਪਣੀ ਚਾਹੀਦੀ ਹੈ। ਉਹਨਾਂ ਵੱਲੋਂ ਦਿੱਤੀ ਸਹੀ ਟਿੱਪਣੀ ਭੇਜੋ, ਨਹੀਂ ਤਾਂ ਜਮ੍ਹਾਂ ਗੁਆਚ ਸਕਦੀ ਹੈ।
pl: Giełdy wymagają komentarza przy wpłatach TON. Wyślij dokładnie ten komentarz, który podały, w przeciwnym razie wpłata może zostać utracona.
pt_br: As corretoras exigem um comentário para depósitos em TON. Envie o comentário exato que lhe deram, ou o depósito pode ser perdido.
ro: Bursele cer un comentariu pentru depunerile TON. Trimite exact comentariul pe care ți l-au dat, altfel depunerea se poate pierde.
ru: Биржи требуют комментарий для депозитов TON. Отправьте точно тот комментарий, который они дали, иначе депозит может быть потерян.
sk: Burzy vyžadujú komentár pre vklady TON. Pošlite presný komentár, ktorý vám dali, inak sa vklad môže stratiť.
sl: Borze za pologe TON zahtevajo komentar. Pošljite natančen komentar, ki so vam ga dali, sicer se polog lahko izgubi.
sr: Menjačnice zahtevaju komentar za TON depozite. Pošaljite tačan komentar koji su vam dali ili depozit može biti izgubljen.
sv: Börser kräver en kommentar för TON-insättningar. Skicka exakt den kommentar de gav dig, annars kan insättningen gå förlorad.
sw: Sarafu za kubadilishana zinahitaji maoni kwa amana za TON. Tuma maoni kamili waliyokupa, au amana inaweza kupotea.
ta: TON வைப்புகளுக்குப் பரிமாற்றங்கள் ஒரு கருத்தைக் கோருகின்றன. அவர்கள் உங்களுக்குக் கொடுத்த சரியான கருத்தை அனுப்பவும், இல்லையெனில் வைப்பு இழக்கப்படலாம்.
te: TON డిపాజిట్‌ల కోసం ఎక్స్ఛేంజీలు వ్యాఖ్యను కోరతాయి. వారు మీకు ఇచ్చిన ఖచ్చితమైన వ్యాఖ్యను పంపండి, లేకపోతే డిపాజిట్ పోవచ్చు.
th: แพลตฟอร์มแลกเปลี่ยนต้องการความคิดเห็นสำหรับการฝาก TON ส่งความคิดเห็นที่พวกเขาให้มาให้ตรงเป๊ะ มิฉะนั้นเงินฝากอาจสูญหายได้
tr: Borsalar TON yatırmaları için bir yorum ister. Size verdikleri yorumun tam olarak aynısını gönderin, aksi takdirde yatırma kaybolabilir.
uk: Біржі вимагають коментар для депозитів TON. Надішліть саме той коментар, який вони дали, інакше депозит можна втратити.
ur: ایکسچینجز کو TON ڈپازٹس کے لیے ایک تبصرے کی ضرورت ہوتی ہے۔ بالکل وہی تبصرہ بھیجیں جو انہوں نے آپ کو دیا، ورنہ ڈپازٹ ضائع ہو سکتا ہے۔
vi: Các sàn giao dịch yêu cầu một bình luận cho khoản nạp TON. Hãy gửi đúng bình luận họ đã cung cấp, nếu không khoản nạp có thể bị mất.
zh_hans: 交易所要求 TON 充值附带注释。请发送他们给你的确切注释，否则充值可能丢失。
zh_hant: 交易所要求 TON 存入附帶註解。請傳送他們給你的確切註解，否則存入可能遺失。

source: Exit test mode
af: Verlaat toetsmodus
ar: الخروج من وضع الاختبار
bg: Изход от тестов режим
bn: টেস্ট মোড থেকে বেরিয়ে যান
ca: Surt del mode de prova
cs: Ukončit testovací režim
da: Forlad testtilstand
de: Testmodus beenden
el: Έξοδος από τη δοκιμαστική λειτουργία
es: Salir del modo de prueba
et: Välju testirežiimist
fa: خروج از حالت آزمایش
fi: Poistu testitilasta
fil: Lumabas sa test mode
fr: Quitter le mode test
he: צא ממצב הבדיקה
hi: टेस्ट मोड से बाहर निकलें
hr: Izađi iz testnog načina
hu: Kilépés a tesztmódból
id: Keluar dari mode uji
is: Hætta í prófunarham
it: Esci dalla modalità test
ja: テストモードを終了
ko: 테스트 모드 종료
lt: Išeiti iš bandymo režimo
lv: Iziet no testa režīma
ml: ടെസ്റ്റ് മോഡിൽ നിന്ന് പുറത്തുകടക്കുക
mr: चाचणी मोडमधून बाहेर पडा
ms: Keluar dari mod ujian
nb: Avslutt testmodus
nl: Testmodus verlaten
pa: ਟੈਸਟ ਮੋਡ ਤੋਂ ਬਾਹਰ ਜਾਓ
pl: Wyjdź z trybu testowego
pt_br: Sair do modo de teste
ro: Ieși din modul de test
ru: Выйти из режима теста
sk: Ukončiť testovací režim
sl: Izhod iz testnega načina
sr: Изађи из тест режима
sv: Avsluta testläge
sw: Toka kwenye hali ya majaribio
ta: சோதனை பயன்முறையிலிருந்து வெளியேறு
te: టెస్ట్ మోడ్ నుండి నిష్క్రమించండి
th: ออกจากโหมดทดสอบ
tr: Test modundan çık
uk: Вийти з тестового режиму
ur: ٹیسٹ موڈ سے باہر نکلیں
vi: Thoát chế độ kiểm thử
zh_hans: 退出测试模式
zh_hant: 結束測試模式

source: Explorer
af: Verkenner
ar: المستكشف
bg: Експлорър
bn: এক্সপ্লোরার
ca: Explorador
cs: Průzkumník
da: Udforsker
es: Explorador
et: Plokiuurija
fa: اکسپلورر
fi: Selain
fr: Explorateur
he: סייר
hi: एक्सप्लोरर
hr: Preglednik
hu: Böngésző
is: Vafri
ja: エクスプローラー
ko: 익스플로러
lt: Naršyklė
lv: Pārlūks
ml: എക്സ്പ്ലോറർ
mr: एक्सप्लोरर
ms: Penjelajah
nb: Utforsker
pa: ਐਕਸਪਲੋਰਰ
pl: Eksplorator
pt_br: Explorador
ro: Explorator
ru: Обозреватель
sk: Prehliadač
sl: Raziskovalec
sr: Pregledač
sv: Utforskare
sw: Kichunguzi
ta: எக்ஸ்ப்ளோரர்
te: ఎక్స్‌ప్లోరర్
th: เอ็กซ์พลอเรอร์
tr: Gezgin
uk: Оглядач
ur: ایکسپلورر
vi: Trình khám phá
zh_hans: 区块浏览器
zh_hant: 區塊瀏覽器

source: Extended key
af: Uitgebreide sleutel
ar: مفتاح ممتد
bg: Разширен ключ
bn: এক্সটেন্ডেড কী
ca: Clau ampliada
cs: Rozšířený klíč
da: Udvidet nøgle
el: Εκτεταμένο κλειδί
es: Clave extendida
et: Laiendatud võti
fa: کلید گسترش‌یافته
fi: Laajennettu avain
fr: Clé étendue
he: מפתח מורחב
hi: विस्तारित कुंजी
hr: Prošireni ključ
hu: Kibővített kulcs
id: Kunci diperluas
is: Útvíkkaður lykill
it: Chiave estesa
ja: 拡張キー
ko: 확장 키
lt: Išplėstinis raktas
lv: Paplašinātā atslēga
ml: വിപുലീകൃത കീ
mr: विस्तारित किल्ली
ms: Kunci lanjutan
nb: Utvidet nøkkel
nl: Uitgebreide sleutel
pa: ਵਿਸਤ੍ਰਿਤ ਕੁੰਜੀ
pl: Klucz rozszerzony
pt_br: Chave estendida
ro: Cheie extinsă
ru: Расширенный ключ
sk: Rozšírený kľúč
sl: Razširjeni ključ
sr: Проширени кључ
sv: Utökad nyckel
sw: Ufunguo uliopanuliwa
ta: விரிவாக்கப்பட்ட சாவி
te: విస్తరించిన కీ
th: คีย์แบบขยาย
tr: Genişletilmiş anahtar
uk: Розширений ключ
ur: توسیعی کلید
vi: Khóa mở rộng
zh_hans: 扩展密钥
zh_hant: 延伸金鑰

source: Failed
af: Misluk
ar: فشل
bg: Неуспешно
bn: ব্যর্থ
ca: Ha fallat
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Falló
et: Ebaõnnestus
fa: ناموفق
fi: Epäonnistui
fil: Nabigo
fr: Échec
he: נכשל
hi: विफल
hr: Neuspjelo
hu: Sikertelen
id: Gagal
is: Mistókst
it: Non riuscito
ja: 失敗
ko: 실패
lt: Nepavyko
lv: Neizdevās
ml: പരാജയപ്പെട്ടു
mr: अयशस्वी
ms: Gagal
nb: Mislyktes
nl: Mislukt
pa: ਅਸਫਲ
pl: Nieudane
pt_br: Falhou
ro: Eșuat
ru: Не удалось
sk: Zlyhalo
sl: Neuspešno
sr: Неуспело
sv: Misslyckades
sw: Imeshindwa
ta: தோல்வி
te: విఫలమైంది
th: ล้มเหลว
tr: Başarısız
uk: Невдало
ur: ناکام
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

source: Fallback \(index)
af: Terugval \(index)
ar: احتياطي \(index)
bg: Резервен \(index)
bn: ফলব্যাক \(index)
ca: Alternativa \(index)
cs: Záloha \(index)
da: Reserve \(index)
el: Εφεδρικό \(index)
es: Alternativa \(index)
et: Varuvariant \(index)
fa: جایگزین \(index)
fi: Varavaihtoehto \(index)
fr: Repli \(index)
he: חלופה \(index)
hi: फ़ॉलबैक \(index)
hr: Rezerva \(index)
hu: Tartalék \(index)
id: Cadangan \(index)
is: Varaleið \(index)
ja: フォールバック \(index)
ko: 폴백 \(index)
lt: Atsarginis \(index)
lv: Rezerve \(index)
ml: ഫാൾബാക്ക് \(index)
mr: फॉलबॅक \(index)
ms: Sandaran \(index)
nb: Reserve \(index)
nl: Reserve \(index)
pa: ਫਾਲਬੈਕ \(index)
pl: Zapasowy \(index)
pt_br: Reserva \(index)
ro: Rezervă \(index)
ru: Резервный \(index)
sk: Záloha \(index)
sl: Rezerva \(index)
sr: Rezervni \(index)
sv: Reserv \(index)
sw: Mbadala \(index)
ta: மாற்று \(index)
te: ఫాల్‌బ్యాక్ \(index)
th: สำรอง \(index)
tr: Yedek \(index)
uk: Резерв \(index)
ur: فال بیک \(index)
vi: Dự phòng \(index)
zh_hans: 备用 \(index)
zh_hant: 備援 \(index)
